tap "nikitabobko/tap"
brew "cask"
brew "git"
brew "heroku"
brew "pkgconf"
brew "pnpm"
brew "pyenv"
brew "rbenv"
brew "starship"
brew "stow"
brew "xcodegen"
cask "1password"
cask "appcleaner"
cask "claude-code"
cask "docker"
cask "discord"
cask "ghostty"
cask "google-chrome"
cask "ngrok"
cask "notion"
cask "obsidian"
cask "postman"
cask "raycast"
cask "spotify"
cask "todoist-app"
cask "zoom"
